export const cardData = [
  {
    number: 1,
    description: 'Строительство железнодорожной магистрали Москва-Васюки'
  },
  {
    number: 2,
    description: 'Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов'
  },
  {
    number: 3,
    description: 'Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет' },
  {
    number: 4,
    description: 'Строительство дворца для турнира'
  },
  {
    number: 5,
    description: 'Размещение гаражей для гостевого автотранспорта'
  },
  {
    number: 6,
    description: 'Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов'
  },
  {
    number: 7,
    description: 'Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн'
  }
];
