export const cardData = [
  {
    number: 1,
    description: 'Строительство железнодорожной магистрали Москва-Васюки'
  },
  {
    number: 2,
    description: 'Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов'
  },
  {
    number: 3,
    description: 'Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет' },
  {
    number: 4,
    description: 'Строительство дворца для турнира'
  },
  {
    number: 5,
    description: 'Размещение гаражей для гостевого автотранспорта'
  },
  {
    number: 6,
    description: 'Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов'
  },
  {
    number: 7,
    description: 'Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн'
  }
];

export const membersData = [
  {
    id: 1,
    name: 'Хозе-Рауль Капабланка',
    title: 'Чемпион мира по шахматам'
  },
  {
    id: 2,
    name: 'Эммануил Ласкер',
    title: 'Чемпион мира по шахматам'
  },
  {
    id: 3,
    name: 'Александр Алехин',
    title: 'Чемпион мира по шахматам'
  },
  {
    id: 4,
    name: 'Арон Нимцович',
    title: 'Чемпион мира по шахматам'
  },
  {
    id: 5,
    name: 'Рихард Рети',
    title: 'Чемпион мира по шахматам'
  },
  {
    id: 6,
    name: 'Остап Бендер',
    title: 'Гроссмейстер'
  },
]
